/*
  Localizable.strings
  InstallerSetup

  Created by Vignesh S on 24/05/2021.
  Copyright © 2021 ZOHO Corporation Private Limited. All rights reserved.
*/

/* Common Text */
"OK" = "확인";
"CANCEL" = "취소";
"CLOSE" = "닫기";
"CLICK_HERE" = "여기 클릭" ;
"DONE" = "완료" ;

/* Configure Text */
"CONFIGURE" = "구성";
"CONFIGURING" = "구성하는 중..." ;
"CONFIGURING_UNATTENDED" = "무인 액세스를 구성하는 중..." ;
"CONFIGURING_SUCCESS" = "에게 지금 무인 액세스 구성됨" ;
"CONFIGURING_ALREADY" = "이 컴퓨터는 이미 무인 액세스가 구성되었습니다. 수행한 사람:" ;
"CONFIGURING_TRANSFER" = "액세스 권한을 다음 사용자에게 이전하시겠습니까?" ;

/* Accessibility Box */
"ACCESSIBILITY_MESSAGE" = "Please provide necessary permission for Zoho Assist to establish a remote connection" ;
"ACCESSIBILITY_STEP1" = "Zoho Assist requires Accessibility permission to access and control the device." ;
"ACCESSIBILITY_STEP2" = "Zoho Assist requires Screen Recording permission to capture and record the screen." ;
"ACCESSIBILITY_PERMISSION1" = "Accessibility" ;
"ACCESSIBILITY_PERMISSION2" = "Screen Recording" ;
"ACCESSIBILITY_INFO" = "For more Information" ;
"POPUP_MESSAGE" = "Zoho Assist requires Accessibility and Screen Recording permission to establish a remote connection.";
"CLOSE_POPUP_MESSAGE" = "Accessibility and Screen Recording permissions are enabled. Remote session will begin now.";
"ACCESSIBILITY_TITLE" = "Zoho Assist Accessibility" ;
"CONFIGURE" = "Configure" ;

/* Error Box */
"ERROR_OS" = "Zoho Assist는 이 운영 체제 버전을 지원하지 않습니다. 여기를 클릭하여 시스템 요구 사항을 확인하십시오" ;
"ERROR_UNKNOWN" = "예기치 않은 오류로 무인 에이전트 설치에 실패했습니다. 문제를 보고하려면 여기를 클릭하십시오." ;
